{
  "and": "and",
  "blending": "Client-side blending system",
  "blendingOne": "Forms a single transaction from multiple parties by merging similar inputs and outputs, and relaying these operations in an encrypted manner between the participants.",
  "blendingTwo": "The middleman is reduced to a blind relay and the participants are unable to reconstruct the original inputs from the blended transaction.",
  "blendingThree": "This makes for a truly untraceable system offering a high degree of anonymity without counter-party risk.",
  "blog": "Blog",
  "decentralizedMoney": "Decentralized money",
  "descOne": "Vcash shares the same basic network and cryptographic principles as Bitcoin.",
  "descTwo": "The code is written in a backwards compatible but modern approach using C++11.",
  "descThree": "It was built over a period of several years using Peercoin's Proof-of-Stake and Bitcoin's Proof-of-Work consensus as a reference implementation, bringing an alternative codebase to the cryptocurrency ecosystem.",
  "developers": "developers",
  "docs": "Docs",
  "download": "Download on GitHub",
  "engineeredFor": "Engineered to have breakthrough performance and long-term stability.",
  "explorersBy": "Explorers provided by",
  "forum": "Forum",
  "incentive": "Incentive reward voting system",
  "incentiveOne": "To ensure the network remains robust, the incentive reward voting system was enabled on block #220000.",
  "incentiveTwo": "Part of the coinbase reward is spread to a series of winning nodes that are performing network services.",
  "key": "key",
  "languageNotFound": "Language not found",
  "latestNews": "Latest news",
  "mineOn": "Mineable on",
  "miningPool": "mining pool",
  "network": "Network",
  "networkLayers": "Fully encrypted 3-tier network with UDP layer",
  "networkLayersOne": "All communications pathways are encrypted using strong algorithms, preventing anyone from deciphering the contents.",
  "networkLayersTwo": "The UDP layer is used to scale the realtime properties of the network, while significantly decreasing the network latency and easing the load on TCP channels.",
  "networkLayersThree": "0.7% interest via Proof-of-Stake is used to secure the network and recoup destroyed transaction fees.",
  "networkLayersFour": "The chosen percentage along with the destruction of transaction fees makes for long term low inflation, which will reach a 1% annual inflation rate in 2019.",
  "news": "News",
  "newsletter": "Keep in touch with Vcash newsletter",
  "no": "No",
  "noResults": "There are no mentions of the provided keywords.",
  "ok": "Ok",
  "on": "on",
  "postedBy": "Posted by",
  "referTo": "Please refer to the",
  "reset": "Reset",
  "searchNews": "Search the news",
  "selectLanguage": "Select your language",
  "subscribe": "Subscribe",
  "tradeOn": "Tradeable on",
  "whitePaper": "white paper for additional information.",
  "whitePapers": "white papers for additional information.",
  "yes": "Yes",
  "zerotime": "Off-chain transaction lock voting system",
  "zerotimeOne": "ZeroTime allows a recipient to immediately own and spend the received coins.",
  "zerotimeTwo": "Furthermore, they may be re-spent many times between other recipients before being consolidated on the ledger."
}
