{
  "and": "and",
  "blending": "Client-side blending system",
  "blendingOne": "Forms a single transaction from multiple parties by merging similar inputs and outputs, and relaying these operations in an encrypted manner between the participants.",
  "blendingTwo": "The middleman is reduced to a blind relay and the participants are unable to reconstruct the original inputs from the blended transaction.",
  "blog": "Blog",
  "comingSoon": "Coming soon",
  "decentralizedMoney": "Decentralized money",
  "descOne": "Vcash shares the same basic network and cryptographic principles as Bitcoin.",
  "descTwo": "The code is written in a backwards compatible but modern approach using C++11.",
  "descThree": "It was built over a period of several years using Peercoin's Proof-of-Stake and Bitcoin's Proof-of-Work consensus as a reference implementation, bringing an alternative codebase to the cryptocurrency ecosystem.",
  "developers": "developers",
  "docs": "Docs",
  "engineeredFor": "Engineered to have breakthrough performance and long-term stability.",
  "explorersBy": "Explorers provided by",
  "forum": "Forum",
  "incentive": "Incentive reward voting system",
  "incentiveOne": "Incentivizing of participants to allow their nodes to act as public peers and support the network infrastructure is used to resolve the scalability issues.",
  "incentiveTwo": "This is done by spreading part of the coinbase reward to a subset of vote winners after solving of each Proof-of-Work block.",
  "languageNotFound": "Language not found",
  "latestNews": "Latest news",
  "linkedNews": "Linked news post",
  "mineOn": "Mineable on",
  "miningPool": "mining pool",
  "network": "Network",
  "networkLayers": "Encrypted 3-tier network with UDP layer",
  "networkLayersOne": "The UDP layer is used to scale the realtime properties of the network, while significantly decreasing the network latency and easing the load on TCP channels.",
  "networkLayersTwo": "Proof-of-Stake interest (0.7%) is used to secure the network and recoup destroyed transaction fees, creating long term low inflation, which will reach 1% annual rate in 2019.",
  "news": "News",
  "no": "No",
  "noResults": "There are no mentions of the provided keywords.",
  "ok": "Ok",
  "on": "on",
  "pgpKey": "'s PGP key",
  "postedBy": "Posted by",
  "referTo": "Please refer to the",
  "reset": "Reset",
  "searchNews": "Search the news",
  "selectLanguage": "Select your language",
  "sourceCode": "Source code",
  "tradeOn": "Tradeable on",
  "whitePapers": "White paper(s)",
  "yes": "Yes",
  "zerotime": "Off-chain tx lock voting system",
  "zerotimeOne": "ZeroTime allows a recipient to immediately own and spend the received coins.",
  "zerotimeTwo": "Furthermore, they may be re-spent many times between other recipients before being consolidated on the ledger."
}
