{
  "and": "in",
  "blending": "Mešalni sistem na strani odjemalca",
  "blendingOne": "Ustvari eno večstrankarsko transakcijo z združitvijo podobnih vhodov in izhodov, ter na šifriran način posreduje te operacije med udeleženci.",
  "blendingTwo": "Posrednik je reduciran na slepi rele, udeleženci pa ne morejo rekonstruirati originalnih vhodov iz zmešane transakcije.",
  "blog": "Blog",
  "decentralizedMoney": "Decentraliziran denar",
  "descOne": "Vcash si deli ista osnovna načela omrežja in kriptografije kot Bitcoin.",
  "descTwo": "Izvorna koda je zapisana v nazaj združljivem, vendar sodobnem pristopu z uporabo C++11.",
  "descThree": "Zgrajen v obdobju večih let z uporabo Peercoin Proof-of-Stake in Bitcoin Proof-of-Work soglasij kot referenčni implementaciji, kar prinaša alternativno kodno bazo v ekosistem kriptovalut.",
  "developers": "razvijalci",
  "docs": "Dokumenti",
  "engineeredFor": "Narejen za prodorno zmogljivost in dolgoročno stabilnost.",
  "explorersBy": "Raziskovalca gostujeta",
  "forum": "Forum",
  "incentive": "Sistem nagrajevanja volilnih vozlišč",
  "incentiveOne": "Vzpodbujanje udeležencev k gostovanju javnih vozlišč in podpiranju infrastrukture omrežja je uporabljeno za razrešitev problema širjenja.",
  "incentiveTwo": "To je doseženo z delitvijo dela coinbase nagrade z podskupino zmagovalcev glasov po vsaki najdbi Proof-of-Work bloka.",
  "languageNotFound": "Ne najdem jezika",
  "latestNews": "Zadnje novice",
  "linkedNews": "Novica z povezave",
  "mineOn": "Na voljo za rudarjenje na",
  "miningPool": "mining pool",
  "network": "Omrežje",
  "networkLayers": "Kriptirano 3-tirno omrežje z UDP slojem",
  "networkLayersOne": "UDP sloj je uporabljen za širjenje realno časovnih lastnosti omrežja, hkrati pa občutno zmanjšuje zakasnitev omrežja in olajšuje obremenitev TCP kanalov.",
  "networkLayersTwo": "Proof-of-Stake obresti (0.7%) so uporabljene za varovanje omrežja in nadomestitev uničenih provizij tx, kar ustvarja dolgoročno nizko inflacijo, ki bo dosegla 1% letno stopnjo v 2019.",
  "news": "Novice",
  "newsletter": "Ostani v stiku z Vcash pismom",
  "no": "Ne",
  "noResults": "Ne najdem ključnih besed v vsebinah oz. naslovih novic.",
  "ok": "Ok",
  "on": "dne",
  "pgpKey": "-ov PGP ključ",
  "postedBy": "Objavil",
  "referTo": "Oglej si tudi",
  "reset": "Ponastavi",
  "searchNews": "Poišči v novicah",
  "selectLanguage": "Izberi svoj jezik",
  "sourceCode": "Izvorna koda",
  "subscribe": "Prijavi se",
  "subscribed": "Hvala za prijavo na Vcash pismo, lep preostanek dneva!",
  "tradeOn": "Na voljo za trgovanje na",
  "whitePapers": "Izvorni dokument(i)",
  "yes": "Da",
  "zerotime": "Brezverižni sistem zaklepanja tx",
  "zerotimeOne": "ZeroTime sistem omogoča prejemniku takojšnjo last in porabo prejetih sredstev.",
  "zerotimeTwo": "Sredstva so lahko porabljena večkrat z strani večih prejemnikov preden so zapisana na verigo."
}
